"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UNK>\", \"document_count\": 44898, \"word_counts\": \"{\\\"us\\\": 5071, \\\"budget\\\": 282, \\\"fight\\\": 346, \\\"looms\\\": 50, \\\"republicans\\\": 776, \\\"flip\\\": 17, \\\"fiscal\\\": 29, \\\"script\\\": 7, \\\"military\\\": 432, \\\"accept\\\": 55, \\\"transgender\\\": 137, \\\"recruits\\\": 14, \\\"monday\\\": 56, \\\"pentagon\\\": 121, \\\"senior\\\": 139, \\\"republican\\\": 1059, \\\"senator\\\": 538, \\\"let\\\": 149, \\\"mr\\\": 30, \\\"mueller\\\": 112, \\\"job\\\": 197, \\\"fbi\\\": 588, \\\"russia\\\": 1126, \\\"probe\\\": 425, \\\"helped\\\": 54, \\\"australian\\\": 68, \\\"diplomat\\\": 55, \\\"tipoff\\\": 3, \\\"nyt\\\": 64, \\\"trump\\\": 13429, \\\"wants\\\": 406, \\\"postal\\\": 5, \\\"service\\\": 138, \\\"charge\\\": 79, \\\"much\\\": 137, \\\"amazon\\\": 34, \\\"shipments\\\": 6, \\\"white\\\": 1658, \\\"house\\\": 1975, \\\"congress\\\": 515, \\\"prepare\\\": 28, \\\"talks\\\": 545, \\\"spending\\\": 115, \\\"immigration\\\": 285, \\\"says\\\": 3509, \\\"fair\\\": 56, \\\"timeline\\\": 14, \\\"unclear\\\": 12, \\\"factbox\\\": 419, \\\"twitter\\\": 529, \\\"dec\\\": 28, \\\"29\\\": 22, \\\"approval\\\": 43, \\\"rating\\\": 32, \\\"28\\\": 34, \\\"global\\\": 131, \\\"warming\\\": 40, \\\"alabama\\\": 91, \\\"official\\\": 445, \\\"certify\\\": 2, \\\"senatorelect\\\": 2, \\\"jones\\\": 64, \\\"today\\\": 95, \\\"despite\\\": 158, \\\"challenge\\\": 97, \\\"cnn\\\": 586, \\\"certified\\\": 5, \\\"senate\\\": 907, \\\"winner\\\": 38, \\\"moore\\\": 122, \\\"new\\\": 1768, \\\"york\\\": 212, \\\"governor\\\": 419, \\\"questions\\\": 139, \\\"constitutionality\\\": 1, \\\"federal\\\": 231, \\\"tax\\\": 766, \\\"overhaul\\\": 70, \\\"vanity\\\": 4, \\\"hillary\\\": 2234, \\\"clinton\\\": 1707, \\\"27\\\": 29, \\\"iraq\\\": 235, \\\"syria\\\": 507, \\\"man\\\": 480, \\\"delivered\\\": 13, \\\"manure\\\": 3, \\\"mnuchin\\\": 58, \\\"protest\\\": 221, \\\"law\\\": 525, \\\"virginia\\\": 93, \\\"officials\\\": 279, \\\"postpone\\\": 5, \\\"lottery\\\": 6, \\\"drawing\\\": 16, \\\"decide\\\": 47, \\\"tied\\\": 33, \\\"statehouse\\\": 10, \\\"election\\\": 888, \\\"lawmakers\\\": 311, \\\"question\\\": 140, \\\"businessman\\\": 19, \\\"2016\\\": 186, \\\"tower\\\": 49, \\\"meeting\\\": 343, \\\"sources\\\": 275, \\\"26\\\": 31, \\\"cut\\\": 181, \\\"bill\\\": 1250, \\\"appeals\\\": 81, \\\"court\\\": 976, \\\"rejects\\\": 133, \\\"voter\\\": 210, \\\"fraud\\\": 178, \\\"panel\\\": 275, \\\"treasury\\\": 73, \\\"secretary\\\": 268, \\\"sent\\\": 76, \\\"giftwrapped\\\": 2, \\\"box\\\": 9, \\\"horse\\\": 11, \\\"reports\\\": 137, \\\"judge\\\": 459, \\\"partially\\\": 5, \\\"lifts\\\": 20, \\\"trumps\\\": 687, \\\"latest\\\": 193, \\\"refugee\\\": 178, \\\"restrictions\\\": 30, \\\"exclusive\\\": 234, \\\"memo\\\": 46, \\\"weakens\\\": 5, \\\"guidelines\\\": 10, \\\"protecting\\\": 25, \\\"immigrant\\\": 106, \\\"children\\\": 179, \\\"travel\\\": 286, \\\"ban\\\": 483, \\\"apply\\\": 17, \\\"people\\\": 598, \\\"strong\\\": 72, \\\"ties\\\": 259, \\\"second\\\": 122, \\\"bid\\\": 189, \\\"stop\\\": 323, \\\"failed\\\": 62, \\\"vote\\\": 861, \\\"oust\\\": 18, \\\"president\\\": 1552, \\\"shakes\\\": 13, \\\"perus\\\": 25, \\\"politics\\\": 102, \\\"signs\\\": 106, \\\"government\\\": 603, \\\"bills\\\": 55, \\\"companies\\\": 81, \\\"year\\\": 256, \\\"reporting\\\": 25, \\\"sec\\\": 71, \\\"22\\\": 36, \\\"missile\\\": 171, \\\"defense\\\": 280, \\\"mexico\\\": 307, \\\"review\\\": 127, \\\"need\\\": 219, \\\"changes\\\": 76, \\\"reformdocument\\\": 1, \\\"leader\\\": 521, \\\"mcconnell\\\": 120, \\\"sees\\\": 155, \\\"collegial\\\": 1, \\\"2018\\\": 116, \\\"democrat\\\": 504, \\\"happier\\\": 1, \\\"tweets\\\": 584, \\\"victory\\\": 128, \\\"asks\\\": 271, \\\"extop\\\": 1, \\\"aide\\\": 164, \\\"bannon\\\": 69, \\\"testify\\\": 75, \\\"bloomberg\\\": 30, \\\"callista\\\": 4, \\\"gingrich\\\": 59, \\\"becomes\\\": 46, \\\"envoy\\\": 119, \\\"pope\\\": 126, \\\"differences\\\": 11, \\\"mount\\\": 10, \\\"aim\\\": 52, \\\"ride\\\": 15, \\\"economy\\\": 103, \\\"warning\\\": 113, \\\"voters\\\": 259, \\\"key\\\": 199, \\\"district\\\": 24, \\\"state\\\": 1066, \\\"department\\\": 280, \\\"tells\\\": 510, \\\"agencies\\\": 85, \\\"downsize\\\": 2, \\\"operations\\\": 29, \\\"votes\\\": 178, \\\"avert\\\": 11, \\\"shutdown\\\": 44, \\\"sends\\\": 83, \\\"stopgap\\\": 6, \\\"bigticket\\\": 2, \\\"items\\\": 8, \\\"center\\\": 61, \\\"tosses\\\": 5, \\\"suit\\\": 28, \\\"foreign\\\": 411, \\\"payments\\\": 36, \\\"shelves\\\": 3, \\\"disaster\\\": 70, \\\"aid\\\": 231, \\\"next\\\": 300, \\\"month\\\": 67, \\\"21\\\": 38, \\\"cuts\\\": 147, \\\"home\\\": 212, \\\"sales\\\": 53, \\\"widens\\\": 9, \\\"ethics\\\": 73, \\\"include\\\": 27, \\\"farenthold\\\": 4, \\\"campaign\\\": 739, \\\"work\\\": 221, \\\"jan\\\": 25, \\\"1\\\": 106, \\\"approves\\\": 115, \\\"81\\\": 5, \\\"billion\\\": 194, \\\"democrats\\\": 652, \\\"rally\\\": 345, \\\"protect\\\": 118, \\\"special\\\": 158, \\\"counsel\\\": 62, \\\"blocks\\\": 56, \\\"administration\\\": 289, \\\"birth\\\": 21, \\\"control\\\": 202, \\\"rules\\\": 235, \\\"senators\\\": 198, \\\"seek\\\": 174, \\\"expansion\\\": 22, \\\"airport\\\": 75, \\\"facial\\\": 3, \\\"scans\\\": 1, \\\"launches\\\": 64, \\\"effort\\\": 110, \\\"reduce\\\": 17, \\\"reliance\\\": 1, \\\"imports\\\": 10, \\\"critical\\\": 48, \\\"minerals\\\": 7, \\\"shortterm\\\": 10, \\\"funding\\\": 192, \\\"advance\\\": 24, \\\"spy\\\": 94, \\\"chiefs\\\": 33, \\\"pressure\\\": 125, \\\"renew\\\": 10, \\\"expiring\\\": 1, \\\"surveillance\\\": 47, \\\"urges\\\": 290, \\\"pass\\\": 79, \\\"gives\\\": 315, \\\"final\\\": 138, \\\"delivering\\\": 8, \\\"plan\\\": 535, \\\"roils\\\": 3, \\\"popular\\\": 67, \\\"bet\\\": 19, \\\"bond\\\": 15, \\\"market\\\": 89, \\\"temporary\\\": 27, \\\"extension\\\": 22, \\\"internet\\\": 152, \\\"spying\\\": 52, \\\"program\\\": 113, \\\"commutes\\\": 7, \\\"sentence\\\": 61, \\\"kosher\\\": 1, \\\"meatpacker\\\": 1, \\\"responds\\\": 80, \\\"illegal\\\": 363, \\\"indonesian\\\": 37, \\\"immigrants\\\": 99, \\\"franken\\\": 29, \\\"leave\\\": 156, \\\"january\\\": 25, \\\"2\\\": 115, \\\"temporarily\\\": 13, \\\"top\\\": 538, \\\"firing\\\": 84, \\\"could\\\": 459, \\\"provoke\\\": 8, \\\"constitutional\\\": 20, \\\"crisis\\\": 296, \\\"may\\\": 691, \\\"face\\\": 239, \\\"lawsuits\\\": 16, \\\"long\\\": 74, \\\"odds\\\": 16, \\\"political\\\": 333, \\\"payoffs\\\": 5, \\\"dreamers\\\": 44, \\\"hinges\\\": 2, \\\"bipartisan\\\": 41, \\\"pact\\\": 75, \\\"hurt\\\": 84, \\\"puerto\\\": 215, \\\"rico\\\": 196, \\\"use\\\": 204, \\\"attack\\\": 579, \\\"midterms\\\": 3, \\\"ruling\\\": 172, \\\"legislatures\\\": 3, \\\"majority\\\": 70, \\\"chosen\\\": 13, \\\"lot\\\": 44, \\\"alaska\\\": 17, \\\"arctic\\\": 8, \\\"drilling\\\": 12, \\\"begun\\\": 8, \\\"opponents\\\": 23, \\\"vow\\\": 33, \\\"cornyn\\\": 8, \\\"trying\\\": 167, \\\"get\\\": 457, \\\"big\\\": 311, \\\"corn\\\": 2, \\\"behind\\\": 185, \\\"biofuels\\\": 14, \\\"reform\\\": 199, \\\"georgia\\\": 59, \\\"battle\\\": 126, \\\"staceys\\\": 1, \\\"tests\\\": 44, \\\"future\\\": 118, \\\"wins\\\": 180, \\\"one\\\": 694, \\\"legislative\\\": 23, \\\"recount\\\": 83, \\\"deputy\\\": 99, \\\"director\\\": 239, \\\"sit\\\": 19, \\\"closed\\\": 30, \\\"interview\\\": 242, \\\"panels\\\": 17, \\\"expects\\\": 75, \\\"waive\\\": 4, \\\"triggered\\\": 17, \\\"20\\\": 99, \\\"whats\\\": 19, \\\"fully\\\": 20, \\\"digested\\\": 1, \\\"fix\\\": 71, \\\"childrens\\\": 8, \\\"health\\\": 209, \\\"passthrough\\\": 3, \\\"rule\\\": 173, \\\"wealthy\\\": 38, \\\"workers\\\": 138, \\\"critics\\\": 46, \\\"wont\\\": 99, \\\"make\\\": 492, \\\"housing\\\": 48, \\\"affordable\\\": 8, \\\"analysts\\\": 6, \\\"banks\\\": 48, \\\"healthcare\\\": 355, \\\"firms\\\": 53, \\\"among\\\": 48, \\\"winners\\\": 7, \\\"supreme\\\": 405, \\\"appointee\\\": 11, \\\"gorsuch\\\": 48, \\\"plots\\\": 4, \\\"rightward\\\": 3, \\\"course\\\": 39, \\\"letter\\\": 122, \\\"aides\\\": 66, \\\"hope\\\": 87, \\\"win\\\": 318, \\\"taxes\\\": 87, \\\"stem\\\": 5, \\\"slide\\\": 7, \\\"poll\\\": 361, \\\"numbers\\\": 52, \\\"faces\\\": 114, \\\"tricky\\\": 8, \\\"path\\\": 40, \\\"avoid\\\": 75, \\\"parliamentarian\\\": 1, \\\"provisions\\\": 3, \\\"sanders\\\": 454, \\\"snubs\\\": 8, \\\"pick\\\": 234, \\\"run\\\": 199, \\\"exim\\\": 5, \\\"oks\\\": 7, \\\"nominees\\\": 34, \\\"likely\\\": 157, \\\"instant\\\": 9, \\\"view\\\": 110, \\\"biggest\\\": 78, \\\"30\\\": 61, \\\"years\\\": 276, \\\"begins\\\": 38, \\\"debate\\\": 334, \\\"members\\\": 131, \\\"liable\\\": 3, \\\"harassment\\\": 77, \\\"payouts\\\": 4, \\\"green\\\": 70, \\\"groups\\\": 132, \\\"sue\\\": 75, \\\"delay\\\": 59, \\\"methane\\\": 7, \\\"democratic\\\": 266, \\\"leaders\\\": 290, \\\"urging\\\": 7, \\\"reporter\\\": 250, \\\"pence\\\": 202, \\\"preside\\\": 1, \\\"office\\\": 211, \\\"confirms\\\": 102, \\\"tuesday\\\": 76, \\\"evening\\\": 3, \\\"appear\\\": 31, \\\"certain\\\": 15, \\\"legislation\\\": 57, \\\"orders\\\": 161, \\\"give\\\": 218, \\\"teens\\\": 20, \\\"abortion\\\": 122, \\\"access\\\": 88, \\\"would\\\": 488, \\\"increase\\\": 48, \\\"request\\\": 85, \\\"chair\\\": 173, \\\"introduces\\\": 20, \\\"nominates\\\": 22, \\\"liberty\\\": 32, \\\"university\\\": 116, \\\"professor\\\": 82, \\\"justice\\\": 271, \\\"post\\\": 212, \\\"18\\\": 54, \\\"congressional\\\": 94, \\\"races\\\": 19, \\\"train\\\": 73, \\\"accident\\\": 18, \\\"cabinet\\\": 118, \\\"visit\\\": 300, \\\"assess\\\": 5, \\\"recovery\\\": 11, \\\"dreamer\\\": 22, \\\"agenda\\\": 94, \\\"warren\\\": 140, \\\"hits\\\": 135, \\\"politicize\\\": 4, \\\"consumer\\\": 41, \\\"agency\\\": 160, \\\"strategy\\\": 58, \\\"document\\\": 39, \\\"meddles\\\": 1, \\\"domestic\\\": 51, \\\"affairs\\\": 23, \\\"worldwide\\\": 17, \\\"collins\\\": 20, \\\"seeks\\\": 218, \\\"audit\\\": 19, \\\"epa\\\": 133, \\\"trip\\\": 136, \\\"morocco\\\": 11, \\\"lee\\\": 38, \\\"choice\\\": 82, \\\"deal\\\": 712, \\\"north\\\": 1029, \\\"korea\\\": 886, \\\"arms\\\": 123, \\\"judicial\\\": 46, \\\"nominee\\\": 225, \\\"withdraws\\\": 27, \\\"consideration\\\": 8, \\\"calls\\\": 836, \\\"infrastructure\\\": 40, \\\"derailment\\\": 1, \\\"slashes\\\": 7, \\\"corporate\\\": 75, \\\"rate\\\": 49, \\\"voting\\\": 181, \\\"week\\\": 212, \\\"defends\\\": 158, \\\"great\\\": 201, \\\"christmas\\\": 107, \\\"gifts\\\": 6, \\\"middle\\\": 132, \\\"class\\\": 94, \\\"afternoon\\\": 3, \\\"optimistic\\\": 13, \\\"taxpayers\\\": 58, \\\"rush\\\": 44, \\\"claim\\\": 133, \\\"deductions\\\": 5, \\\"threat\\\": 219, \\\"confident\\\": 43, \\\"become\\\": 88, \\\"john\\\": 256, \\\"mccain\\\": 194, \\\"leaves\\\": 98, \\\"washington\\\": 241, \\\"expected\\\": 57, \\\"considering\\\": 61, \\\"allies\\\": 89, \\\"say\\\": 438, \\\"unlawfully\\\": 1, \\\"obtained\\\": 4, \\\"thousands\\\": 124, \\\"emails\\\": 259, \\\"joining\\\": 13, \\\"resignation\\\": 54, \\\"bans\\\": 63, \\\"selected\\\": 4, \\\"words\\\": 114, \\\"paper\\\": 35, \\\"congressman\\\": 146, \\\"relection\\\": 1, \\\"amid\\\": 190, \\\"misconduct\\\": 28, \\\"security\\\": 516, \\\"speech\\\": 515, \\\"china\\\": 667, \\\"competitor\\\": 4, \\\"december\\\": 45, \\\"15\\\": 86, \\\"quantico\\\": 1, \\\"retains\\\": 4, \\\"electric\\\": 8, \\\"vehicle\\\": 28, \\\"credit\\\": 56, \\\"attorney\\\": 220, \\\"general\\\": 266, \\\"sessions\\\": 155, \\\"lukewarm\\\": 2, \\\"praise\\\": 32, \\\"force\\\": 211, \\\"fcc\\\": 29, \\\"net\\\": 25, \\\"neutrality\\\": 16, \\\"repeal\\\": 146, \\\"lawmaker\\\": 177, \\\"probed\\\": 8, \\\"sex\\\": 132, \\\"denies\\\": 108, \\\"charges\\\": 168, \\\"join\\\": 108, \\\"push\\\": 201, \\\"lift\\\": 26, \\\"secrecy\\\": 7, \\\"around\\\": 102, \\\"brief\\\": 15, \\\"hill\\\": 26, \\\"staff\\\": 106, \\\"saudi\\\": 327, \\\"reactors\\\": 6, \\\"enrichment\\\": 1, \\\"worry\\\": 33, \\\"arrest\\\": 151, \\\"former\\\": 577, \\\"manager\\\": 101, \\\"manafort\\\": 61, \\\"corker\\\": 25, \\\"support\\\": 370, \\\"rubio\\\": 146, \\\"signals\\\": 40, \\\"child\\\": 125, \\\"tweaks\\\": 4, \\\"negotiators\\\": 10, \\\"raising\\\": 22, \\\"refundable\\\": 1, \\\"portion\\\": 3, \\\"congresswoman\\\": 42, \\\"finalized\\\": 1, \\\"compromise\\\": 18, \\\"chief\\\": 512, \\\"writer\\\": 40, \\\"back\\\": 583, \\\"cnbc\\\": 27, \\\"citing\\\": 29, \\\"cruz\\\": 418, \\\"cap\\\": 10, \\\"renewable\\\": 6, \\\"fuel\\\": 51, \\\"credits\\\": 11, \\\"10\\\": 143, \\\"cents\\\": 3, \\\"issues\\\": 139, \\\"visa\\\": 72, \\\"waivers\\\": 4, \\\"concede\\\": 4, \\\"race\\\": 319, \\\"fresh\\\": 29, \\\"way\\\": 262, \\\"reach\\\": 61, \\\"millennials\\\": 15, \\\"nears\\\": 32, \\\"waver\\\": 2, \\\"14\\\": 52, \\\"stock\\\": 42, \\\"regulations\\\": 38, \\\"committee\\\": 135, \\\"head\\\": 245, \\\"data\\\": 73, \\\"firm\\\": 85, \\\"governors\\\": 41, \\\"meet\\\": 323, \\\"nafta\\\": 86, \\\"concerns\\\": 66, \\\"speaker\\\": 212, \\\"ryan\\\": 333, \\\"mulls\\\": 26, \\\"retirement\\\": 33, \\\"elections\\\": 134, \\\"politico\\\": 43, \\\"representative\\\": 28, \\\"reelection\\\": 91, \\\"rival\\\": 26, \\\"move\\\": 255, \\\"fund\\\": 104, \\\"managers\\\": 5, \\\"stocks\\\": 20, \\\"benefiting\\\": 3, \\\"gains\\\": 36, \\\"keep\\\": 190, \\\"eye\\\": 45, \\\"told\\\": 198, \\\"report\\\": 420, \\\"rumors\\\": 11, \\\"true\\\": 48, \\\"undecided\\\": 9, \\\"preserve\\\": 10, \\\"energy\\\": 109, \\\"allow\\\": 85, \\\"property\\\": 37, \\\"income\\\": 21, \\\"chemical\\\": 47, \\\"safety\\\": 50, \\\"burr\\\": 2, \\\"tillis\\\": 1, \\\"oppose\\\": 35, \\\"dourson\\\": 1, \\\"delays\\\": 36, \\\"east\\\": 120, \\\"case\\\": 265, \\\"needed\\\": 46, \\\"kentucky\\\": 25, \\\"probable\\\": 8, \\\"suicide\\\": 65, \\\"sexual\\\": 189, \\\"accusations\\\": 38, \\\"mulvaney\\\": 16, \\\"wednesday\\\": 42, \\\"donald\\\": 901, \\\"jr\\\": 137, \\\"leak\\\": 41, \\\"probes\\\": 58, \\\"press\\\": 257, \\\"expect\\\": 36, \\\"postcardsized\\\": 2, \\\"return\\\": 116, \\\"experts\\\": 62, \\\"forge\\\": 5, \\\"seen\\\": 134, \\\"thrills\\\": 1, \\\"point\\\": 55, \\\"fingers\\\": 2, \\\"eldest\\\": 2, \\\"son\\\": 168, \\\"testifies\\\": 7, \\\"minnesota\\\": 33, \\\"lieutenant\\\": 5, \\\"replace\\\": 58, \\\"unveiled\\\": 2, \\\"19\\\": 35, \\\"dismisses\\\": 39, \\\"bias\\\": 34, \\\"treated\\\": 21, \\\"side\\\": 39, \\\"effects\\\": 2, \\\"cancer\\\": 45, \\\"therapy\\\": 3, \\\"dossier\\\": 60, \\\"leaked\\\": 70, \\\"bank\\\": 116, \\\"records\\\": 62, \\\"retaliation\\\": 21, \\\"two\\\": 400, \\\"nominations\\\": 13, \\\"rebuffed\\\": 1, \\\"prepares\\\": 28, \\\"open\\\": 245, \\\"doors\\\": 15, \\\"billiondollar\\\": 2, \\\"london\\\": 140, \\\"embassy\\\": 106, \\\"elaborate\\\": 2, \\\"hoax\\\": 16, \\\"websites\\\": 17, \\\"nfl\\\": 177, \\\"redskins\\\": 6, \\\"renamed\\\": 1, \\\"redhawks\\\": 1, \\\"upset\\\": 23, \\\"see\\\": 278, \\\"prospects\\\": 10, \\\"south\\\": 468, \\\"schumer\\\": 80, \\\"seated\\\": 2, \\\"still\\\": 236, \\\"stake\\\": 9, \\\"recounts\\\": 10, \\\"begin\\\": 45, \\\"percent\\\": 96, \\\"hatch\\\": 18, \\\"using\\\": 153, \\\"public\\\": 177, \\\"funds\\\": 97, \\\"settlements\\\": 14, \\\"agreement\\\": 49, \\\"principle\\\": 7, \\\"ap\\\": 20, \\\"omarosa\\\": 10, \\\"manigault\\\": 3, \\\"newman\\\": 1, \\\"resigns\\\": 67, \\\"analyst\\\": 27, \\\"seat\\\": 47, \\\"blow\\\": 89, \\\"hopeful\\\": 44, \\\"help\\\": 327, \\\"end\\\": 275, \\\"gillibrand\\\": 9, \\\"sexist\\\": 47, \\\"smear\\\": 26, \\\"loses\\\": 112, \\\"said\\\": 205, \\\"congratulates\\\": 24, \\\"tweet\\\": 365, \\\"prayer\\\": 28, \\\"guide\\\": 12, \\\"women\\\": 436, \\\"roy\\\": 72, \\\"moores\\\": 4, \\\"hometown\\\": 16, \\\"setback\\\": 16, \\\"12\\\": 68, \\\"kirsten\\\": 2, \\\"chuck\\\": 66, \\\"crucial\\\": 21, \\\"details\\\": 296, \\\"flux\\\": 3, \\\"deadline\\\": 37, \\\"tillerson\\\": 249, \\\"ease\\\": 27, \\\"skepticism\\\": 6, \\\"reorganization\\\": 2, \\\"propose\\\": 38, \\\"pause\\\": 7, \\\"obamacare\\\": 372, \\\"kaspersky\\\": 8, \\\"lab\\\": 13, \\\"software\\\": 4, \\\"grassley\\\": 14, \\\"expresses\\\": 19, \\\"reservations\\\": 3, \\\"turn\\\": 107, \\\"evidence\\\": 138, \\\"michael\\\": 99, \\\"flynn\\\": 157, \\\"iran\\\": 648, \\\"decision\\\": 206, \\\"making\\\": 144, \\\"progress\\\": 68, \\\"nasty\\\": 54, \\\"believes\\\": 38, \\\"upbeat\\\": 9, \\\"study\\\": 66, \\\"hes\\\": 21, \\\"host\\\": 355, \\\"refiners\\\": 1, \\\"announce\\\": 39, \\\"adviser\\\": 174, \\\"policy\\\": 318, \\\"jobs\\\": 183, \\\"modest\\\": 5, \\\"impact\\\": 41, \\\"mostly\\\": 20, \\\"cuba\\\": 156, \\\"suspension\\\": 14, \\\"visas\\\": 36, \\\"hurting\\\": 14, \\\"families\\\": 59, \\\"embraces\\\": 6, \\\"message\\\": 203, \\\"eve\\\": 26, \\\"accusing\\\": 12, \\\"extrump\\\": 26, \\\"communicating\\\": 5, \\\"media\\\": 886, \\\"must\\\": 302, \\\"nuclear\\\": 409, \\\"backer\\\": 5, \\\"inauguration\\\": 152, \\\"day\\\": 348, \\\"text\\\": 16, \\\"slammed\\\": 29, \\\"fake\\\": 423, \\\"math\\\": 11, \\\"adds\\\": 27, \\\"cash\\\": 62, \\\"management\\\": 13, \\\"measures\\\": 41, \\\"due\\\": 81, \\\"debt\\\": 139, \\\"limit\\\": 44, \\\"accused\\\": 91, \\\"inappropriate\\\": 26, \\\"conduct\\\": 26, \\\"nearly\\\": 55, \\\"half\\\": 61, \\\"americans\\\": 406, \\\"reutersipsos\\\": 77, \\\"reviewing\\\": 15, \\\"options\\\": 50, \\\"haley\\\": 45, \\\"accusers\\\": 14, \\\"heard\\\": 17, \\\"even\\\": 200, \\\"target\\\": 106, \\\"contenders\\\": 25, \\\"emerge\\\": 25, \\\"no2\\\": 2, \\\"fed\\\": 126, \\\"search\\\": 68, \\\"narrow\\\": 5, \\\"powell\\\": 34, \\\"early\\\": 88, \\\"test\\\": 130, \\\"near\\\": 162, \\\"casts\\\": 22, \\\"referendum\\\": 97, \\\"pennsylvania\\\": 45, \\\"trial\\\": 115, \\\"goofy\\\": 1, \\\"gerrymandering\\\": 6, \\\"attends\\\": 5, \\\"civil\\\": 114, \\\"rights\\\": 346, \\\"museum\\\": 31, \\\"opening\\\": 46, \\\"black\\\": 889, \\\"stay\\\": 109, \\\"away\\\": 176, \\\"ukrainian\\\": 13, \\\"author\\\": 37, \\\"oped\\\": 16, \\\"sought\\\": 19, \\\"input\\\": 4, \\\"errors\\\": 4, \\\"filing\\\": 10, \\\"shows\\\": 411, \\\"drafted\\\": 6, \\\"ukraine\\\": 106, \\\"gag\\\": 15, \\\"order\\\": 235, \\\"admissions\\\": 13, \\\"plummet\\\": 4, \\\"8\\\": 77, \\\"hanukkah\\\": 2, \\\"wells\\\": 15, \\\"fargo\\\": 11, \\\"lawyer\\\": 211, \\\"defending\\\": 60, \\\"grilled\\\": 10, \\\"reconsider\\\": 8, \\\"dina\\\": 1, \\\"resign\\\": 87, \\\"produces\\\": 4, \\\"takes\\\": 280, \\\"maryland\\\": 20, \\\"electoral\\\": 79, \\\"pressures\\\": 9, \\\"interviewed\\\": 18, \\\"franks\\\": 3, \\\"resigning\\\": 12, \\\"immediately\\\": 41, \\\"revamp\\\": 20, \\\"incomplete\\\": 2, \\\"social\\\": 204, \\\"conyers\\\": 26, \\\"held\\\": 61, \\\"nov\\\": 18, \\\"intensify\\\": 4, \\\"repatriation\\\": 8, \\\"cure\\\": 9, \\\"longterm\\\": 12, \\\"dollar\\\": 33, \\\"weakness\\\": 3, \\\"tries\\\": 162, \\\"refocus\\\": 3, \\\"remark\\\": 20, \\\"batter\\\": 1, \\\"rep\\\": 158, \\\"complaints\\\": 15, \\\"millions\\\": 117, \\\"lose\\\": 103, \\\"mortgage\\\": 9, \\\"gift\\\": 37, \\\"writeoffs\\\": 1, \\\"blackwater\\\": 2, \\\"founder\\\": 35, \\\"prince\\\": 82, \\\"russian\\\": 632, \\\"seychelles\\\": 1, \\\"averts\\\": 3, \\\"pioneer\\\": 2, \\\"eschew\\\": 1, \\\"attend\\\": 60, \\\"presiding\\\": 4, \\\"criminal\\\": 109, \\\"recused\\\": 9, \\\"probing\\\": 19, \\\"allegations\\\": 94, \\\"7\\\": 64, \\\"pearl\\\": 10, \\\"harbor\\\": 9, \\\"remembrance\\\": 5, \\\"intelligence\\\": 168, \\\"chairman\\\": 92, \\\"cleared\\\": 10, \\\"disclosing\\\": 2, \\\"classified\\\": 54, \\\"information\\\": 65, \\\"paul\\\": 239, \\\"tussle\\\": 4, \\\"passes\\\": 123, \\\"biofuel\\\": 6, \\\"manaforts\\\": 3, \\\"draft\\\": 51, \\\"violate\\\": 10, \\\"doesnt\\\": 21, \\\"foresee\\\": 1, \\\"libya\\\": 77, \\\"pushing\\\": 33, \\\"removed\\\": 46, \\\"list\\\": 190, \\\"pelosi\\\": 142, \\\"thursday\\\": 64, \\\"procurement\\\": 5, \\\"time\\\": 365, \\\"major\\\": 244, \\\"weapons\\\": 116, \\\"programs\\\": 18, \\\"wray\\\": 3, \\\"bureau\\\": 8, \\\"wake\\\": 40, \\\"criticism\\\": 89, \\\"presidents\\\": 59, \\\"legitimate\\\": 9, \\\"reasons\\\": 46, \\\"answer\\\": 96, \\\"enforcement\\\": 49, \\\"clears\\\": 37, \\\"hurdle\\\": 12, \\\"regulators\\\": 13, \\\"offer\\\": 90, \\\"olive\\\": 5, \\\"branch\\\": 9, \\\"loans\\\": 8, \\\"focused\\\": 12, \\\"getting\\\": 114, \\\"lowest\\\": 9, \\\"possible\\\": 156, \\\"arbitration\\\": 5, \\\"claims\\\": 290, \\\"feels\\\": 26, \\\"good\\\": 167, \\\"interior\\\": 40, \\\"oil\\\": 131, \\\"expedite\\\": 1, \\\"anwr\\\": 1, \\\"permits\\\": 13, \\\"1145\\\": 1, \\\"announcement\\\": 94, \\\"sides\\\": 37, \\\"unions\\\": 24, \\\"high\\\": 178, \\\"fees\\\": 17, \\\"questioned\\\": 22, \\\"kushner\\\": 68, \\\"go\\\": 365, \\\"gave\\\": 130, \\\"inaugural\\\": 26, \\\"ok\\\": 27, \\\"6\\\": 76, \\\"america\\\": 701, \\\"californias\\\": 2, \\\"wildfires\\\": 5, \\\"hears\\\": 13, \\\"arguments\\\": 7, \\\"warns\\\": 293, \\\"ahead\\\": 219, \\\"sign\\\": 144, \\\"statement\\\": 175, \\\"pursue\\\": 20, \\\"negotiations\\\": 16, \\\"letting\\\": 24, \\\"bring\\\": 79, \\\"concealed\\\": 11, \\\"guns\\\": 102, \\\"across\\\": 56, \\\"lines\\\": 27, \\\"radio\\\": 49, \\\"alternative\\\": 16, \\\"minimum\\\": 32, \\\"pharma\\\": 14, \\\"tech\\\": 55, \\\"hopes\\\": 127, \\\"turns\\\": 84, \\\"attacks\\\": 332, \\\"stretch\\\": 10, \\\"amt\\\": 3, \\\"efficient\\\": 3, \\\"cases\\\": 50, \\\"utah\\\": 23, \\\"defend\\\": 99, \\\"romney\\\": 97, \\\"bannons\\\": 3, \\\"mormon\\\": 10, \\\"jab\\\": 10, \\\"homeowner\\\": 2, \\\"breaks\\\": 102, \\\"cost\\\": 56, \\\"warrant\\\": 36, \\\"seize\\\": 22, \\\"ancient\\\": 5, \\\"ring\\\": 19, \\\"trafficked\\\": 2, \\\"isis\\\": 223, \\\"facing\\\": 44, \\\"ally\\\": 70, \\\"campaigns\\\": 28, \\\"youre\\\": 7, \\\"wrong\\\": 118, \\\"fired\\\": 169, \\\"later\\\": 28, \\\"first\\\": 557, \\\"marked\\\": 3, \\\"controversy\\\": 30, \\\"protests\\\": 143, \\\"flex\\\": 3, \\\"muscles\\\": 4, \\\"confronts\\\": 36, \\\"5\\\": 117, \\\"national\\\": 335, \\\"monuments\\\": 18, \\\"positions\\\": 10, \\\"party\\\": 588, \\\"backs\\\": 161, \\\"candidate\\\": 285, \\\"homeland\\\": 65, \\\"measure\\\": 29, \\\"palestinians\\\": 29, \\\"martyr\\\": 2, \\\"deutsche\\\": 11, \\\"got\\\": 271, \\\"subpoena\\\": 21, \\\"accounts\\\": 36, \\\"advances\\\": 26, \\\"easing\\\": 12, \\\"banking\\\": 28, \\\"lawyers\\\": 56, \\\"lacks\\\": 11, \\\"jurisdiction\\\": 2, \\\"defamation\\\": 12, \\\"lawsuit\\\": 104, \\\"muellers\\\": 4, \\\"32\\\": 3, \\\"million\\\": 427, \\\"four\\\": 130, \\\"months\\\": 86, \\\"union\\\": 107, \\\"sues\\\": 50, \\\"block\\\": 115, \\\"leading\\\": 55, \\\"cfpb\\\": 9, \\\"want\\\": 346, \\\"always\\\": 20, \\\"possibility\\\": 19, \\\"names\\\": 92, \\\"career\\\": 47, \\\"cuban\\\": 48, \\\"received\\\": 31, \\\"conference\\\": 97, \\\"well\\\": 65, \\\"pretty\\\": 33, \\\"quickly\\\": 28, \\\"obama\\\": 3057, \\\"dominate\\\": 3, \\\"chicken\\\": 7, \\\"nuggets\\\": 1, \\\"prevail\\\": 5, \\\"nomination\\\": 75, \\\"singapore\\\": 34, \\\"stalled\\\": 13, \\\"mull\\\": 11, \\\"length\\\": 2, \\\"watch\\\": 1928, \\\"reassure\\\": 8, \\\"worried\\\": 42, \\\"europe\\\": 106, \\\"urge\\\": 92, \\\"longerlasting\\\": 1, \\\"individual\\\": 11, \\\"embattled\\\": 10, \\\"brussels\\\": 49, \\\"offers\\\": 113, \\\"eu\\\": 529, \\\"recognizing\\\": 5, \\\"jerusalem\\\": 213, \\\"israeli\\\": 95, \\\"capital\\\": 96, \\\"lets\\\": 34, \\\"full\\\": 153, \\\"effect\\\": 29, \\\"moves\\\": 84, \\\"closer\\\": 38, \\\"tried\\\": 89, \\\"pen\\\": 15, \\\"positive\\\": 33, \\\"partner\\\": 26, \\\"source\\\": 164, \\\"slap\\\": 21, \\\"account\\\": 48, \\\"raises\\\": 59, \\\"knew\\\": 51, \\\"cites\\\": 61, \\\"drafting\\\": 4, \\\"error\\\": 9, \\\"proposed\\\": 44, \\\"amendment\\\": 67, \\\"nominate\\\": 50, \\\"nasa\\\": 8, \\\"griffin\\\": 24, \\\"undersecretary\\\": 4, \\\"criticizes\\\": 57, \\\"treatment\\\": 53, \\\"unfair\\\": 11, \\\"whether\\\": 42, \\\"moved\\\": 24, \\\"plans\\\": 259, \\\"fire\\\": 209, \\\"bureaus\\\": 1, \\\"english\\\": 13, \\\"exus\\\": 18, \\\"cordray\\\": 4, \\\"set\\\": 162, \\\"ohio\\\": 84, \\\"anderson\\\": 39, \\\"liberal\\\": 423, \\\"challenged\\\": 11, \\\"reagan\\\": 54, \\\"dies\\\": 63, \\\"95\\\": 10, \\\"pakistan\\\": 90, \\\"redouble\\\": 2, \\\"efforts\\\": 84, \\\"militants\\\": 99, \\\"certifies\\\": 4, \\\"honduras\\\": 22, \\\"supporting\\\": 69, \\\"encouraging\\\": 13, \\\"possibly\\\": 11, \\\"blocking\\\": 43, \\\"courts\\\": 48, \\\"consider\\\": 50, \\\"legality\\\": 2, \\\"yearend\\\": 12, \\\"priorities\\\": 14, \\\"spoke\\\": 28, \\\"endorsed\\\": 22, \\\"massachusetts\\\": 18, \\\"steps\\\": 81, \\\"aside\\\": 19, \\\"husband\\\": 83, \\\"spark\\\": 12, \\\"warnings\\\": 14, \\\"pleads\\\": 35, \\\"guilty\\\": 75, \\\"lying\\\": 147, \\\"cooperates\\\": 1, \\\"men\\\": 133, \\\"charged\\\": 92, \\\"trumprussia\\\": 45, \\\"deals\\\": 53, \\\"4\\\": 116, \\\"resume\\\": 37, \\\"services\\\": 34, \\\"diplomatic\\\": 63, \\\"row\\\": 43, \\\"kremlin\\\": 147, \\\"putin\\\": 380, \\\"influenced\\\": 4, \\\"billy\\\": 7, \\\"bush\\\": 162, \\\"voice\\\": 21, \\\"hollywood\\\": 162, \\\"tape\\\": 50, \\\"cbs\\\": 50, \\\"fret\\\": 10, \\\"guillotine\\\": 2, \\\"hangs\\\": 15, \\\"daca\\\": 45, \\\"ridiculous\\\": 66, \\\"never\\\": 218, \\\"asked\\\": 178, \\\"comey\\\": 307, \\\"investigating\\\": 40, \\\"dowd\\\": 2, \\\"axios\\\": 8, \\\"small\\\": 55, \\\"notes\\\": 7, \\\"lied\\\": 92, \\\"actions\\\": 47, \\\"transition\\\": 105, \\\"lawful\\\": 7, \\\"agent\\\": 65, \\\"antitrump\\\": 293, \\\"texts\\\": 11, \\\"truth\\\": 221, \\\"replaced\\\": 16, \\\"abc\\\": 58, \\\"news\\\": 979, \\\"suspends\\\": 56, \\\"journalist\\\": 81, \\\"inaccurate\\\": 3, \\\"accomplishes\\\": 2, \\\"goal\\\": 17, \\\"levin\\\": 15, \\\"flynns\\\": 12, \\\"presidential\\\": 394, \\\"kept\\\": 29, \\\"line\\\": 124, \\\"sidedeals\\\": 1, \\\"build\\\": 69, \\\"mideast\\\": 22, \\\"backers\\\": 15, \\\"bragged\\\": 10, \\\"kate\\\": 13, \\\"steinle\\\": 9, \\\"rex\\\": 13, \\\"disputed\\\": 20, \\\"acting\\\": 40, \\\"preliminary\\\": 1, \\\"injunction\\\": 3, \\\"targeted\\\": 44, \\\"several\\\": 45, \\\"states\\\": 310, \\\"un\\\": 603, \\\"lobbying\\\": 19, \\\"diplomats\\\": 52, \\\"discussed\\\": 40, \\\"intel\\\": 104, \\\"talk\\\": 126, \\\"nsa\\\": 55, \\\"employee\\\": 31, \\\"taking\\\": 99, \\\"documents\\\": 85, \\\"mcfarland\\\": 3, \\\"contacts\\\": 31, \\\"gird\\\": 4, \\\"targets\\\": 74, \\\"finance\\\": 77, \\\"watchdog\\\": 66, \\\"employing\\\": 2, \\\"washingtons\\\": 4, \\\"lobbyists\\\": 7, \\\"lower\\\": 35, \\\"poised\\\": 24, \\\"prosecutors\\\": 43, \\\"lay\\\": 18, \\\"dealings\\\": 9, \\\"ambassador\\\": 122, \\\"leaving\\\": 50, \\\"privacy\\\": 35, \\\"objections\\\": 5, \\\"subject\\\": 9, \\\"abuse\\\": 79, \\\"contact\\\": 16, \\\"russians\\\": 77, \\\"last\\\": 229, \\\"nbc\\\": 87, \\\"wideranging\\\": 3, \\\"daines\\\": 1, \\\"50\\\": 66, \\\"financial\\\": 87, \\\"defies\\\": 14, \\\"within\\\": 47, \\\"remains\\\": 43, \\\"committed\\\": 80, \\\"libyan\\\": 64, \\\"five\\\": 110, \\\"facts\\\": 73, \\\"plea\\\": 16, \\\"implicates\\\": 3, \\\"alone\\\": 24, \\\"cooperating\\\": 10, \\\"best\\\": 164, \\\"interest\\\": 44, \\\"prepared\\\": 21, \\\"directed\\\": 5, \\\"parents\\\": 72, \\\"adopted\\\": 2, \\\"foiled\\\": 7, \\\"proposal\\\": 52, \\\"exits\\\": 7, \\\"draws\\\": 54, \\\"close\\\": 125, \\\"departure\\\": 11, \\\"laughable\\\": 15, \\\"industry\\\": 59, \\\"reps\\\": 8, \\\"stalls\\\": 6, \\\"deficitfocused\\\": 2, \\\"trigger\\\": 23, \\\"weighs\\\": 59, \\\"israels\\\": 35, \\\"evasive\\\": 6, \\\"congressmen\\\": 7, \\\"defiant\\\": 14, \\\"call\\\": 310, \\\"urged\\\": 16, \\\"drop\\\": 89, \\\"taps\\\": 35, \\\"fifth\\\": 13, \\\"third\\\": 70, \\\"mcwilliams\\\": 1, \\\"lead\\\": 180, \\\"fdic\\\": 1, \\\"considers\\\": 36, \\\"cia\\\": 159, \\\"opens\\\": 69, \\\"pompeo\\\": 11, \\\"might\\\": 98, \\\"assets\\\": 18, \\\"hellish\\\": 2, \\\"role\\\": 128, \\\"stumbles\\\": 9, \\\"deficit\\\": 24, \\\"weighed\\\": 3, \\\"indefinitely\\\": 4, \\\"cluster\\\": 1, \\\"bombs\\\": 26, \\\"economic\\\": 111, \\\"growth\\\": 38, \\\"offset\\\": 2, \\\"jct\\\": 1, \\\"mattis\\\": 91, \\\"theres\\\": 5, \\\"nothing\\\": 92, \\\"extwitter\\\": 1, \\\"worker\\\": 72, \\\"responsibility\\\": 30, \\\"address\\\": 67, \\\"remain\\\": 53, \\\"1165\\\": 1, \\\"bail\\\": 36, \\\"buildup\\\": 4, \\\"bump\\\": 12, \\\"roil\\\": 3, \\\"april\\\": 62, \\\"ceiling\\\": 32, \\\"lifted\\\": 6, \\\"cbo\\\": 22, \\\"mike\\\": 122, \\\"texas\\\": 239, \\\"nude\\\": 4, \\\"photo\\\": 94, \\\"thought\\\": 69, \\\"turnover\\\": 3, \\\"unaware\\\": 6, \\\"tom\\\": 46, \\\"cotton\\\": 12, \\\"angers\\\": 12, \\\"uk\\\": 310, \\\"truculent\\\": 2, \\\"sharing\\\": 22, \\\"farright\\\": 65, \\\"videos\\\": 83, \\\"boss\\\": 47, \\\"condemns\\\": 75, \\\"spreading\\\": 18, \\\"hatred\\\": 15, \\\"speed\\\": 35, \\\"bumps\\\": 5, \\\"concerned\\\": 78, \\\"salt\\\": 5, \\\"pm\\\": 517, \\\"retweet\\\": 8, \\\"britains\\\": 73, \\\"retweets\\\": 19, \\\"nytimes\\\": 1, \\\"criticized\\\": 22, \\\"britain\\\": 205, \\\"antimuslim\\\": 16, \\\"tackling\\\": 8, \\\"extremism\\\": 18, \\\"spokesman\\\": 124, \\\"response\\\": 302, \\\"british\\\": 171, \\\"minister\\\": 490, \\\"condemnation\\\": 8, \\\"subpoenas\\\": 16, \\\"comedian\\\": 44, \\\"meddling\\\": 54, \\\"met\\\": 58, \\\"november\\\": 36, \\\"matt\\\": 29, \\\"lauer\\\": 16, \\\"marvin\\\": 1, \\\"goodfriend\\\": 1, \\\"fires\\\": 88, \\\"dont\\\": 29, \\\"focus\\\": 67, \\\"step\\\": 99, \\\"toward\\\": 55, \\\"passage\\\": 7, \\\"protection\\\": 35, \\\"municipal\\\": 12, \\\"bonds\\\": 6, \\\"idea\\\": 60, \\\"swiftly\\\": 5, \\\"mounting\\\": 5, \\\"aims\\\": 50, \\\"identify\\\": 13, \\\"gutierrez\\\": 4, \\\"hints\\\": 16, \\\"2020\\\": 44, \\\"presses\\\": 35, \\\"advisers\\\": 32, \\\"exconvict\\\": 1, \\\"coal\\\": 77, \\\"magnate\\\": 3, \\\"planning\\\": 56, \\\"detroit\\\": 82, \\\"consensus\\\": 9, \\\"jump\\\": 18, \\\"25\\\": 58, \\\"fy\\\": 8, \\\"2017\\\": 68, \\\"caucus\\\": 62, \\\"prime\\\": 78, \\\"sarraj\\\": 2, \\\"friday\\\": 88, \\\"founded\\\": 6, \\\"motion\\\": 12, \\\"proceed\\\": 10, \\\"group\\\": 317, \\\"mays\\\": 49, \\\"soon\\\": 81, \\\"whose\\\": 43, \\\"posts\\\": 59, \\\"retweeted\\\": 5, \\\"boycott\\\": 70, \\\"television\\\": 19, \\\"network\\\": 51, \\\"interim\\\": 8, \\\"skip\\\": 21, \\\"risk\\\": 69, \\\"shove\\\": 10, \\\"fume\\\": 1, \\\"spilling\\\": 2, \\\"monument\\\": 18, \\\"depart\\\": 4, \\\"dhs\\\": 46, \\\"tensions\\\": 70, \\\"productive\\\": 6, \\\"lady\\\": 80, \\\"sen\\\": 45, \\\"predicts\\\": 26, \\\"appeal\\\": 69, \\\"legal\\\": 182, \\\"congresss\\\": 2, \\\"calendar\\\": 3, \\\"tightens\\\": 18, \\\"offended\\\": 15, \\\"departments\\\": 9, \\\"hollowing\\\": 1, \\\"remarks\\\": 93, \\\"3\\\": 128, \\\"est\\\": 21, \\\"disregard\\\": 10, \\\"inspect\\\": 5, \\\"san\\\": 50, \\\"francisco\\\": 18, \\\"consulate\\\": 18, \\\"ria\\\": 90, \\\"grandstanding\\\": 7, \\\"planned\\\": 140, \\\"liberals\\\": 121, \\\"keeping\\\": 37, \\\"trumpinstalled\\\": 1, \\\"sets\\\": 87, \\\"hiring\\\": 21, \\\"freeze\\\": 21, \\\"halts\\\": 27, \\\"dirty\\\": 69, \\\"potential\\\": 73, \\\"opposition\\\": 272, \\\"refers\\\": 11, \\\"pocahontas\\\": 16, \\\"veterans\\\": 80, \\\"johnson\\\": 95, \\\"california\\\": 161, \\\"groping\\\": 23, \\\"vows\\\": 133, \\\"happen\\\": 42, \\\"normal\\\": 19, \\\"process\\\": 62, \\\"made\\\": 232, \\\"slur\\\": 12, \\\"standing\\\": 52, \\\"take\\\": 370, \\\"todo\\\": 1, \\\"hold\\\": 142, \\\"hearing\\\": 109, \\\"ashamed\\\": 7, \\\"quit\\\": 69, \\\"senates\\\": 20, \\\"named\\\": 29, \\\"square\\\": 9, \\\"succession\\\": 9, \\\"elizabeth\\\": 102, \\\"leandra\\\": 1, \\\"networks\\\": 15, \\\"appointment\\\": 15, \\\"headed\\\": 11, \\\"name\\\": 114, \\\"thanksgiving\\\": 25, \\\"hails\\\": 17, \\\"beautiful\\\": 45, \\\"fat\\\": 17, \\\"sparking\\\": 3, \\\"showdown\\\": 21, \\\"prove\\\": 77, \\\"asset\\\": 11, \\\"discuss\\\": 186, \\\"team\\\": 214, \\\"signaling\\\": 4, \\\"cooperation\\\": 53, \\\"ny\\\": 128, \\\"times\\\": 188, \\\"jeff\\\": 69, \\\"gun\\\": 391, \\\"background\\\": 9, \\\"check\\\": 63, \\\"system\\\": 85, \\\"jpmorgans\\\": 1, \\\"dimon\\\": 3, \\\"oneterm\\\": 2, \\\"myanmar\\\": 246, \\\"rohingya\\\": 185, \\\"ethnic\\\": 28, \\\"cleansing\\\": 23, \\\"signup\\\": 2, \\\"pace\\\": 8, \\\"slows\\\": 2, \\\"enrollment\\\": 6, \\\"permit\\\": 13, \\\"strongholds\\\": 3, \\\"walk\\\": 32, \\\"tightrope\\\": 2, \\\"father\\\": 82, \\\"ucla\\\": 16, \\\"player\\\": 43, \\\"shoplifting\\\": 5, \\\"ungrateful\\\": 5, \\\"fool\\\": 14, \\\"advocacy\\\": 3, \\\"launch\\\": 75, \\\"blitz\\\": 7, \\\"ads\\\": 68, \\\"attacking\\\": 59, \\\"haitians\\\": 5, \\\"malign\\\": 2, \\\"send\\\": 80, \\\"ditch\\\": 7, \\\"accuse\\\": 29, \\\"breaking\\\": 888, \\\"soldiers\\\": 103, \\\"att\\\": 7, \\\"buy\\\": 56, \\\"warner\\\": 10, \\\"withdrawal\\\": 41, \\\"stiff\\\": 3, \\\"foolish\\\": 5, \\\"assigned\\\": 2, \\\"atttime\\\": 5, \\\"pardons\\\": 7, \\\"turkey\\\": 288, \\\"annual\\\": 10, \\\"tradition\\\": 19, \\\"false\\\": 60, \\\"comments\\\": 137, \\\"speak\\\": 101, \\\"hour\\\": 19, \\\"border\\\": 392, \\\"violated\\\": 17, \\\"bribing\\\": 5, \\\"african\\\": 79, \\\"doubts\\\": 24, \\\"linger\\\": 7, \\\"floridas\\\": 6, \\\"scott\\\": 59, \\\"pitches\\\": 6, \\\"ifx\\\": 7, \\\"decry\\\": 9, \\\"suu\\\": 23, \\\"kyi\\\": 21, \\\"protected\\\": 17, \\\"status\\\": 43, \\\"july\\\": 51, \\\"2019\\\": 15, \\\"operation\\\": 37, \\\"hallmarks\\\": 3, \\\"sanctuary\\\": 84, \\\"cities\\\": 76, \\\"promises\\\": 80, \\\"welfare\\\": 39, \\\"dubious\\\": 3, \\\"oversight\\\": 35, \\\"shift\\\": 35, \\\"japanese\\\": 35, \\\"reforms\\\": 68, \\\"patent\\\": 5, \\\"board\\\": 76, \\\"conservative\\\": 294, \\\"contrary\\\": 3, \\\"flake\\\": 7, \\\"harvard\\\": 35, \\\"recommends\\\": 7, \\\"hacking\\\": 107, \\\"safeguards\\\": 4, \\\"dropping\\\": 15, \\\"provision\\\": 9, \\\"mandate\\\": 27, \\\"bargaining\\\": 6, \\\"chip\\\": 8, \\\"removing\\\": 12, \\\"resist\\\": 11, \\\"strike\\\": 123, \\\"businesswomen\\\": 1, \\\"bites\\\": 8, \\\"conservatives\\\": 213, \\\"picks\\\": 99, \\\"44\\\": 11, \\\"hurricane\\\": 151, \\\"far\\\": 98, \\\"short\\\": 38, \\\"requests\\\": 21, \\\"protrade\\\": 1, \\\"nervous\\\": 9, \\\"fail\\\": 59, \\\"late\\\": 55, \\\"starts\\\": 62, \\\"paying\\\": 46, \\\"attorneys\\\": 14, \\\"wife\\\": 158, \\\"soninlaw\\\": 25, \\\"businesses\\\": 40, \\\"steven\\\": 3, \\\"towns\\\": 10, \\\"fear\\\": 89, \\\"taxpayer\\\": 86, \\\"revolt\\\": 11, \\\"kill\\\": 235, \\\"deduction\\\": 10, \\\"drama\\\": 12, \\\"woman\\\": 387, \\\"accuses\\\": 104, \\\"al\\\": 126, \\\"unwanted\\\": 4, \\\"kiss\\\": 16, \\\"gulf\\\": 37, \\\"carriers\\\": 6, \\\"airline\\\": 14, \\\"exemption\\\": 4, \\\"staffing\\\": 2, \\\"insiders\\\": 10, \\\"fails\\\": 52, \\\"provide\\\": 35, \\\"papers\\\": 19, \\\"inspector\\\": 5, \\\"quickens\\\": 1, \\\"approving\\\": 4, \\\"stands\\\": 40, \\\"growing\\\": 29, \\\"concern\\\": 40, \\\"dept\\\": 82, \\\"terrorism\\\": 132, \\\"incentives\\\": 4, \\\"rebuilding\\\": 5, \\\"700\\\": 15, \\\"uncertain\\\": 15, \\\"loosen\\\": 4, \\\"tv\\\": 201, \\\"newspaper\\\": 53, \\\"ownership\\\": 12, \\\"delivers\\\": 66, \\\"irrelevant\\\": 12, \\\"committees\\\": 7, \\\"opportunity\\\": 20, \\\"development\\\": 25, \\\"acknowledges\\\": 8, \\\"thanks\\\": 62, \\\"players\\\": 70, \\\"released\\\": 136, \\\"needs\\\": 151, \\\"relief\\\": 58, \\\"moderate\\\": 25, \\\"prominent\\\": 20, \\\"partys\\\": 17, \\\"poses\\\": 19, \\\"risks\\\": 34, \\\"local\\\": 63, \\\"governments\\\": 11, \\\"usrussia\\\": 16, \\\"uranium\\\": 32, \\\"wrongdoing\\\": 7, \\\"findings\\\": 10, \\\"tap\\\": 6, \\\"lobbyist\\\": 13, \\\"worries\\\": 27, \\\"drops\\\": 135, \\\"change\\\": 256, \\\"startup\\\": 2, \\\"opposes\\\": 47, \\\"wsj\\\": 31, \\\"eyes\\\": 80, \\\"spring\\\": 17, \\\"release\\\": 200, \\\"handling\\\": 28, \\\"email\\\": 252, \\\"releases\\\": 113, \\\"cyber\\\": 102, \\\"flaws\\\": 6, \\\"require\\\": 9, \\\"chinese\\\": 119, \\\"journalists\\\": 83, \\\"register\\\": 23, \\\"agents\\\": 76, \\\"tie\\\": 23, \\\"look\\\": 131, \\\"business\\\": 192, \\\"community\\\": 76, \\\"pushes\\\": 57, \\\"lending\\\": 4, \\\"jane\\\": 8, \\\"goodall\\\": 3, \\\"halt\\\": 49, \\\"quest\\\": 4, \\\"refuge\\\": 13, \\\"insurance\\\": 65, \\\"heal\\\": 6, \\\"thyself\\\": 1, \\\"torture\\\": 45, \\\"memos\\\": 11, \\\"qa\\\": 4, \\\"break\\\": 114, \\\"denying\\\": 9, \\\"knowledge\\\": 6, \\\"looking\\\": 52, \\\"ask\\\": 87, \\\"withdraw\\\": 21, \\\"accuser\\\": 26, \\\"forward\\\": 59, \\\"authority\\\": 20, \\\"reason\\\": 188, \\\"doubt\\\": 29, \\\"duterte\\\": 55, \\\"berates\\\": 9, \\\"canadas\\\": 30, \\\"trudeau\\\": 44, \\\"philippines\\\": 111, \\\"summit\\\": 109, \\\"eyeing\\\": 18, \\\"elerian\\\": 1, \\\"others\\\": 70, \\\"vice\\\": 69, \\\"dow\\\": 4, \\\"recalls\\\": 12, \\\"flagged\\\": 2, \\\"blast\\\": 54, \\\"past\\\": 51, \\\"gala\\\": 4, \\\"glitz\\\": 2, \\\"masks\\\": 9, \\\"asias\\\": 3, \\\"winds\\\": 7, \\\"tour\\\": 31, \\\"coals\\\": 1, \\\"bleak\\\": 2, \\\"skips\\\": 11, \\\"asia\\\": 77, \\\"instead\\\": 49, \\\"silicon\\\": 9, \\\"valley\\\": 13, \\\"blasts\\\": 179, \\\"rand\\\": 35, \\\"returns\\\": 86, \\\"tackled\\\": 5, \\\"mowing\\\": 1, \\\"lawn\\\": 12, \\\"transportation\\\": 14, \\\"disputes\\\": 18, \\\"expharma\\\": 3, \\\"executive\\\": 142, \\\"azar\\\": 3, \\\"passing\\\": 9, \\\"brady\\\": 11, \\\"jurors\\\": 6, \\\"bribery\\\": 24, \\\"talking\\\": 71, \\\"hear\\\": 49, \\\"apparel\\\": 3, \\\"chairmans\\\": 2, \\\"sinclair\\\": 1, \\\"vaunts\\\": 2, \\\"trade\\\": 293, \\\"red\\\": 88, \\\"carpets\\\": 2, \\\"fruitful\\\": 3, \\\"biden\\\": 133, \\\"door\\\": 53, \\\"reject\\\": 36, \\\"total\\\": 56, \\\"elimination\\\": 2, \\\"distances\\\": 5, \\\"manipulated\\\": 8, \\\"investigators\\\": 23, \\\"vietnam\\\": 74, \\\"quarrel\\\": 3, \\\"sea\\\": 77, \\\"koreas\\\": 77, \\\"kim\\\": 70, \\\"insulted\\\": 7, \\\"calling\\\": 145, \\\"old\\\": 304, \\\"charms\\\": 2, \\\"manila\\\": 6, \\\"ordering\\\": 8, \\\"fried\\\": 3, \\\"vietnams\\\": 5, \\\"underscore\\\": 3, \\\"free\\\": 244, \\\"blame\\\": 91, \\\"putintrump\\\": 15, \\\"bilateral\\\": 16, \\\"arrives\\\": 29, \\\"asian\\\": 32, \\\"friends\\\": 54, \\\"farm\\\": 18, \\\"sector\\\": 18, \\\"looks\\\": 78, \\\"automate\\\": 1, \\\"alleged\\\": 64, \\\"link\\\": 32, \\\"fabricated\\\": 5, \\\"pressured\\\": 18, \\\"establishment\\\": 46, \\\"bails\\\": 8, \\\"quid\\\": 4, \\\"pro\\\": 15, \\\"quo\\\": 8, \\\"deliver\\\": 38, \\\"cleric\\\": 14, \\\"outrageous\\\": 59, \\\"complicate\\\": 2, \\\"wing\\\": 17, \\\"ends\\\": 76, \\\"fundraising\\\": 24, \\\"dueling\\\": 3, \\\"wind\\\": 9, \\\"cheer\\\": 41, \\\"praises\\\": 64, \\\"tough\\\": 87, \\\"action\\\": 149, \\\"melania\\\": 126, \\\"plays\\\": 37, \\\"tourist\\\": 18, \\\"departs\\\": 6, \\\"beijing\\\": 45, \\\"hit\\\": 144, \\\"chorus\\\": 3, \\\"spreads\\\": 14, \\\"statehouses\\\": 1, \\\"google\\\": 47, \\\"supports\\\": 64, \\\"disclose\\\": 13, \\\"buyers\\\": 4, \\\"online\\\": 43, \\\"pauls\\\": 1, \\\"attacker\\\": 17, \\\"assault\\\": 137, \\\"boost\\\": 87, \\\"represent\\\": 17, \\\"highesttax\\\": 1, \\\"proposals\\\": 29, \\\"differ\\\": 7, \\\"think\\\": 149, \\\"benefit\\\": 26, \\\"camps\\\": 15, \\\"offered\\\": 36, \\\"slice\\\": 3, \\\"voices\\\": 23, \\\"turkish\\\": 157, \\\"arrests\\\": 75, \\\"sweeping\\\": 16, \\\"diverges\\\": 2, \\\"includes\\\": 14, \\\"proposes\\\": 49, \\\"taxcut\\\": 2, \\\"lobby\\\": 18, \\\"throws\\\": 79, \\\"scientists\\\": 22, \\\"blacklists\\\": 7, \\\"venezuelans\\\": 9, \\\"corruption\\\": 143, \\\"undermining\\\": 12, \\\"air\\\": 252, \\\"quality\\\": 5, \\\"finish\\\": 11, \\\"obamacares\\\": 1, \\\"goodlatte\\\": 1, \\\"poignant\\\": 2, \\\"250\\\": 6, \\\"miracle\\\": 12, \\\"gloss\\\": 2, \\\"offkilter\\\": 2, \\\"ways\\\": 30, \\\"compliance\\\": 5, \\\"treaty\\\": 27, \\\"taiwan\\\": 87, \\\"important\\\": 67, \\\"issue\\\": 100, \\\"sinous\\\": 2, \\\"chinas\\\": 149, \\\"xi\\\": 124, \\\"try\\\": 83, \\\"opioid\\\": 13, \\\"heaps\\\": 4, \\\"frank\\\": 16, \\\"exchange\\\": 22, \\\"stable\\\": 13, \\\"chinaus\\\": 3, \\\"drive\\\": 54, \\\"forbidden\\\": 5, \\\"skirts\\\": 5, \\\"firewall\\\": 5, \\\"grassroots\\\": 10, \\\"wave\\\": 14, \\\"products\\\": 16, \\\"yankuang\\\": 2, \\\"35\\\": 19, \\\"coaltosyngas\\\": 2, \\\"plant\\\": 25, \\\"disagreement\\\": 5, \\\"upholds\\\": 26, \\\"sticks\\\": 14, \\\"xinhua\\\": 19, \\\"persist\\\": 7, \\\"korean\\\": 194, \\\"peninsula\\\": 42, \\\"denuclearization\\\": 7, \\\"transparent\\\": 8, \\\"including\\\": 50, \\\"americas\\\": 9, \\\"create\\\": 42, \\\"2534\\\": 2, \\\"dealmaking\\\": 3, \\\"zhong\\\": 2, \\\"solution\\\": 43, \\\"ranks\\\": 20, \\\"thin\\\": 4, \\\"confirmation\\\": 24, \\\"swings\\\": 6, \\\"restrict\\\": 12, \\\"limited\\\": 15, \\\"testimony\\\": 77, \\\"working\\\": 142, \\\"independent\\\": 42, \\\"low\\\": 75, \\\"uninsured\\\": 7, \\\"premiums\\\": 8, \\\"estimates\\\": 3, \\\"ending\\\": 37, \\\"maine\\\": 46, \\\"expand\\\": 35, \\\"medicaid\\\": 41, \\\"crackdown\\\": 67, \\\"trafficking\\\": 20, \\\"michigan\\\": 111, \\\"retain\\\": 4, \\\"car\\\": 109, \\\"dispute\\\": 62, \\\"exec\\\": 19, \\\"carbon\\\": 21, \\\"trading\\\": 19, \\\"usmexico\\\": 16, \\\"wall\\\": 268, \\\"bitter\\\": 23, \\\"add\\\": 21, \\\"17\\\": 56, \\\"trillion\\\": 32, \\\"track\\\": 29, \\\"fetes\\\": 4, \\\"introduce\\\": 31, \\\"investment\\\": 35, \\\"finalizes\\\": 4, \\\"fox\\\": 496, \\\"rogue\\\": 17, \\\"regime\\\": 66, \\\"grave\\\": 34, \\\"danger\\\": 44, \\\"commerce\\\": 45, \\\"trumpxi\\\": 5, \\\"imbalances\\\": 2, \\\"flood\\\": 42, \\\"yemens\\\": 28, \\\"houthis\\\": 18, \\\"houthi\\\": 8, \\\"targeting\\\": 31, \\\"riyadh\\\": 18, \\\"reaction\\\": 61, \\\"aggression\\\": 14, \\\"mayor\\\": 246, \\\"de\\\": 40, \\\"blasio\\\": 16, \\\"widely\\\": 1, \\\"result\\\": 32, \\\"moscow\\\": 91, \\\"supported\\\": 13, \\\"complete\\\": 42, \\\"embargo\\\": 20, \\\"fm\\\": 7, \\\"ross\\\": 39, \\\"divesting\\\": 1, \\\"shipping\\\": 9, \\\"interests\\\": 22, \\\"investigate\\\": 40, \\\"resolutions\\\": 8, \\\"contravened\\\": 2, \\\"links\\\": 45, \\\"approve\\\": 38, \\\"gain\\\": 21, \\\"fitch\\\": 2, \\\"debating\\\": 8, \\\"dropped\\\": 25, \\\"laughed\\\": 16, \\\"phil\\\": 4, \\\"murphy\\\": 2, \\\"jersey\\\": 47, \\\"ralph\\\": 10, \\\"northam\\\": 2, \\\"moon\\\": 32, \\\"suggested\\\": 9, \\\"dmz\\\": 9, \\\"blue\\\": 25, \\\"sanctions\\\": 366, \\\"explanation\\\": 9, \\\"abrupt\\\": 5, \\\"clerk\\\": 10, \\\"opposed\\\": 15, \\\"gay\\\": 140, \\\"marriage\\\": 65, \\\"unveil\\\": 27, \\\"stadium\\\": 13, \\\"gop\\\": 802, \\\"scheme\\\": 33, \\\"distract\\\": 4, \\\"inquiry\\\": 33, \\\"judiciary\\\": 34, \\\"sesame\\\": 5, \\\"warmer\\\": 2, \\\"welcome\\\": 57, \\\"stage\\\": 100, \\\"drill\\\": 34, \\\"three\\\": 167, \\\"visits\\\": 62, \\\"page\\\": 40, \\\"trips\\\": 12, \\\"sharpen\\\": 2, \\\"divest\\\": 5, \\\"russialinked\\\": 2, \\\"story\\\": 202, \\\"withdrawn\\\": 6, \\\"rise\\\": 58, \\\"tank\\\": 15, \\\"keeps\\\": 44, \\\"conditions\\\": 19, \\\"roll\\\": 18, \\\"clean\\\": 38, \\\"power\\\": 177, \\\"japan\\\": 181, \\\"shoot\\\": 52, \\\"missiles\\\": 43, \\\"sky\\\": 15, \\\"bought\\\": 15, \\\"weaponry\\\": 5, \\\"improper\\\": 2, \\\"investments\\\": 10, \\\"bbc\\\": 20, \\\"russias\\\": 110, \\\"sibur\\\": 1, \\\"direct\\\": 41, \\\"wilbur\\\": 16, \\\"india\\\": 74, \\\"investigation\\\": 221, \\\"paradise\\\": 5, \\\"insurers\\\": 18, \\\"pitch\\\": 13, \\\"suffers\\\": 11, \\\"broken\\\": 16, \\\"ribs\\\": 2, \\\"japans\\\": 66, \\\"abe\\\": 66, \\\"toast\\\": 9, \\\"bromance\\\": 5, \\\"twoday\\\": 5, \\\"wraps\\\": 3, \\\"abducted\\\": 8, \\\"didnt\\\": 12, \\\"fta\\\": 3, \\\"greets\\\": 9, \\\"emperor\\\": 10, \\\"handshake\\\": 6, \\\"nod\\\": 11, \\\"bow\\\": 7, \\\"tension\\\": 33, \\\"enough\\\": 71, \\\"weighing\\\": 10, \\\"ideas\\\": 19, \\\"revision\\\": 6, \\\"detail\\\": 23, \\\"finances\\\": 10, \\\"exdemocratic\\\": 1, \\\"mulled\\\": 1, \\\"spurns\\\": 6, \\\"arrested\\\": 244, \\\"sunday\\\": 108, \\\"table\\\": 16, \\\"multinationals\\\": 3, \\\"grapple\\\": 3, \\\"excise\\\": 1, \\\"surprise\\\": 74, \\\"bourses\\\": 1, \\\"aramco\\\": 2, \\\"listing\\\": 2, \\\"king\\\": 138, \\\"exchanges\\\": 10, \\\"uproar\\\": 14, \\\"pledges\\\": 51, \\\"money\\\": 256, \\\"laundering\\\": 24, \\\"challenges\\\": 53, \\\"neither\\\": 5, \\\"george\\\": 189, \\\"voted\\\": 83, \\\"book\\\": 80, \\\"islamic\\\": 335, \\\"truck\\\": 52, \\\"caliphate\\\": 5, \\\"soldier\\\": 48, \\\"dogs\\\": 15, \\\"envoys\\\": 15, \\\"peace\\\": 192, \\\"little\\\": 104, \\\"dogged\\\": 2, \\\"longest\\\": 5, \\\"sister\\\": 27, \\\"suspect\\\": 73, \\\"brainwashed\\\": 4, \\\"cohn\\\": 20, \\\"wouldnt\\\": 7, \\\"retroactive\\\": 3, \\\"date\\\": 35, \\\"agree\\\": 128, \\\"adding\\\": 9, \\\"antiobamacare\\\": 2, \\\"brutal\\\": 144, \\\"briefly\\\": 9, \\\"shuts\\\": 74, \\\"putting\\\": 43, \\\"controls\\\": 8, \\\"toughen\\\": 3, \\\"substantive\\\": 3, \\\"counsels\\\": 6, \\\"removal\\\": 31, \\\"unsure\\\": 2, \\\"spend\\\": 33, \\\"extra\\\": 22, \\\"world\\\": 317, \\\"running\\\": 120, \\\"tell\\\": 135, \\\"ivanka\\\": 133, \\\"cuttingedge\\\": 2, \\\"industries\\\": 4, \\\"hard\\\": 114, \\\"awaits\\\": 11, \\\"ground\\\": 67, \\\"eisenhower\\\": 4, \\\"memorial\\\": 45, \\\"crossers\\\": 3, \\\"united\\\": 126, \\\"relations\\\": 51, \\\"chain\\\": 23, \\\"migration\\\": 39, \\\"part\\\": 120, \\\"mutes\\\": 1, \\\"human\\\": 102, \\\"resolution\\\": 38, \\\"universities\\\": 9, \\\"threatens\\\": 212, \\\"streets\\\": 69, \\\"bermuda\\\": 1, \\\"idyll\\\": 2, \\\"mean\\\": 37, \\\"slightly\\\": 6, \\\"less\\\": 66, \\\"grand\\\": 33, \\\"sports\\\": 39, \\\"stadiums\\\": 8, \\\"belgian\\\": 24, \\\"mother\\\": 89, \\\"young\\\": 144, \\\"yorker\\\": 3, \\\"victims\\\": 150, \\\"demand\\\": 72, \\\"boosts\\\": 11, \\\"rebuild\\\": 15, \\\"churches\\\": 11, \\\"enter\\\": 25, \\\"fray\\\": 7, \\\"st\\\": 39, \\\"blasted\\\": 19, \\\"preserved\\\": 7, \\\"advisory\\\": 19, \\\"deducting\\\": 1, \\\"mortage\\\": 1, \\\"solar\\\": 8, \\\"largely\\\": 12, \\\"unscathed\\\": 3, \\\"rose\\\": 7, \\\"safe\\\": 60, \\\"savvy\\\": 1, \\\"centrist\\\": 4, \\\"central\\\": 73, \\\"reserve\\\": 15, \\\"powells\\\": 2, \\\"views\\\": 31, \\\"scrap\\\": 27, \\\"7500\\\": 1, \\\"associate\\\": 7, \\\"gates\\\": 17, \\\"hires\\\": 35, \\\"speaking\\\": 46, \\\"hotel\\\": 57, \\\"zeldin\\\": 1, \\\"encrypted\\\": 1, \\\"courthouse\\\": 2, \\\"thwart\\\": 11, \\\"forces\\\": 177, \\\"highwire\\\": 1, \\\"act\\\": 157, \\\"goldmans\\\": 5, \\\"blankfein\\\": 3, \\\"bit\\\": 14, \\\"disappointed\\\": 19, \\\"ceo\\\": 127, \\\"history\\\": 126, \\\"clovis\\\": 1, \\\"flight\\\": 46, \\\"wellrounded\\\": 1, \\\"policies\\\": 58, \\\"suspects\\\": 35, \\\"city\\\": 248, \\\"muslim\\\": 698, \\\"sending\\\": 32, \\\"guantanamo\\\": 28, \\\"authorities\\\": 32, \\\"six\\\": 77, \\\"dnc\\\": 198, \\\"hack\\\": 129, \\\"sample\\\": 2, \\\"russianbought\\\": 1, \\\"facebook\\\": 191, \\\"reluctant\\\": 3, \\\"rein\\\": 10, \\\"fema\\\": 9, \\\"contracts\\\": 11, \\\"framework\\\": 9, \\\"401k\\\": 3, \\\"challenging\\\": 16, \\\"diversity\\\": 37, \\\"spotlight\\\": 20, \\\"recall\\\": 5, \\\"suggestion\\\": 12, \\\"exbritish\\\": 1, \\\"paid\\\": 81, \\\"168000\\\": 1, \\\"discloses\\\": 3, \\\"sextrafficking\\\": 1, \\\"inspires\\\": 3, \\\"candidates\\\": 101, \\\"doddfrank\\\": 23, \\\"rewrite\\\": 4, \\\"rated\\\": 6, \\\"qualified\\\": 10, \\\"weigh\\\": 27, \\\"regulation\\\": 29, \\\"defector\\\": 13, \\\"russianlinked\\\": 4, \\\"clouded\\\": 1, \\\"uncertainty\\\": 15, \\\"wealth\\\": 12, \\\"oligarchs\\\": 2, \\\"current\\\": 22, \\\"yellen\\\": 12, \\\"excellent\\\": 8, \\\"announces\\\": 137, \\\"delayed\\\": 28, \\\"hammer\\\": 20, \\\"spent\\\": 41, \\\"homes\\\": 27, \\\"rugs\\\": 1, \\\"clothes\\\": 6, \\\"settlement\\\": 25, \\\"show\\\": 356, \\\"vocal\\\": 4, \\\"powerful\\\": 98, \\\"critic\\\": 27, \\\"street\\\": 126, \\\"arsenal\\\": 12, \\\"approvals\\\": 1, \\\"staffs\\\": 2, \\\"war\\\": 554, \\\"comment\\\": 83, \\\"sparks\\\": 21, \\\"papadopoulos\\\": 4, \\\"boards\\\": 1, \\\"bombing\\\": 40, \\\"phase\\\": 25, \\\"disclosure\\\": 17, \\\"laws\\\": 94, \\\"defenses\\\": 6, \\\"systems\\\": 30, \\\"commenting\\\": 4, \\\"fantasies\\\": 2, \\\"ifax\\\": 33, \\\"unprepared\\\": 2, \\\"commercial\\\": 13, \\\"improve\\\": 16, \\\"labs\\\": 2, \\\"dangerous\\\": 107, \\\"pathogens\\\": 1, \\\"limits\\\": 37, \\\"authorization\\\": 7, \\\"tony\\\": 14, \\\"podesta\\\": 21, \\\"colony\\\": 1, \\\"northstar\\\": 1, \\\"consulting\\\": 2, \\\"mercury\\\": 3, \\\"regulator\\\": 24, \\\"dismantle\\\": 9, \\\"classaction\\\": 5, \\\"indictments\\\": 5, \\\"rests\\\": 5, \\\"menendezs\\\": 5, \\\"rick\\\": 46, \\\"client\\\": 8, \\\"colluded\\\": 13, \\\"bernie\\\": 368, \\\"millionaires\\\": 3, \\\"subway\\\": 12, \\\"feds\\\": 73, \\\"collusion\\\": 63, \\\"eying\\\": 3, \\\"phasein\\\": 1, \\\"interfering\\\": 8, \\\"division\\\": 11, \\\"trail\\\": 27, \\\"continues\\\": 56, \\\"cooperate\\\": 14, \\\"ago\\\": 55, \\\"indictment\\\": 21, \\\"exassociate\\\": 1, \\\"entering\\\": 25, \\\"intensifying\\\": 1, \\\"readies\\\": 12, \\\"filed\\\": 14, 